Repository: thefraggle/familienwecker
Catalog: ios/FamWake/Resources/Localizable.xcstrings
Source language: de
Languages: bn, da, en, es, fr, gsw, hi, id, it, ja, ko, ksh, mr, nb, nl, pl, pt, ru, sv, swg, tr, uk, vi, zh

# error_sync_blocked_device
source: Updates sind auf diesem Gerät aktuell nicht möglich.
bn: এই ডিভাইসে এখন আপডেট করা সম্ভব নয়।
da: Opdateringer er ikke mulige på denne enhed lige nu.
en: Updates are not possible on this device right now.
es: Las actualizaciones no son posibles en este dispositivo ahora mismo.
fr: Les mises à jour ne sont pas possibles sur cet appareil pour le moment.
gsw: Updates sind uf däm Grät aktüll nöd möglich.
hi: अभी इस फ़ोन पर अपडेट नहीं हो सकता।
id: Pembaruan tidak dapat dilakukan di perangkat ini sekarang.
it: Gli aggiornamenti non sono possibili su questo dispositivo in questo momento.
ja: 現在、このスマートフォンではデータの更新ができません。
ko: 현재 이 기기에서는 업데이트할 수 없습니다.
ksh: Updates gehen auf der Kiste hier grad nich.
mr: सध्या या फोनवर अपडेट करणे शक्य नाही.
nb: Oppdateringer er ikke mulig på denne enheten akkurat nå.
nl: Updates zijn momenteel niet mogelijk op dit apparaat.
pl: Aktualizacje nie są w tej chwili możliwe na tym urządzeniu.
pt: Não é possível atualizar os dados neste dispositivo no momento.
ru: Обновление данных сейчас недоступно на этом устройстве.
sv: Uppdateringar är för närvarande inte möjliga på den här enheten.
swg: Updates ganget uf dem Grät grad net.
tr: Bu cihazda güncellemeler şu an yapılamıyor.
uk: Оновлення даних зараз недоступне на цьому пристрої.
vi: Không thể cập nhật trên thiết bị này vào lúc này.
zh: 目前无法在此设备上进行更新。

# error_sync_failed
source: Daten konnten nicht aktualisiert werden
bn: তথ্য আপডেট করা যায়নি
da: Data kunne ikke opdateres
en: Could not update data
es: No se pudieron actualizar los datos
fr: Impossible de mettre à jour les données
gsw: Date händ nöd chönne aktualisiert wärde
hi: डेटा अपडेट नहीं हो सका
id: Tidak dapat memperbarui data
it: Impossibile aggiornare i dati
ja: データの更新に失敗しました
ko: 데이터를 업데이트할 수 없습니다
ksh: Daten rüberschieben hat nich geklappt
mr: माहिती अपडेट करता आली नाही
nb: Kunne ikke oppdatere data
nl: Gegevens konden niet worden bijgewerkt
pl: Nie udało się zaktualizować danych
pt: Não foi possível atualizar os dados
ru: Не удалось обновить данные
sv: Kunde inte uppdatera data
swg: Date hend net aktualisiert werda kenna
tr: Veriler güncellenemedi
uk: Не вдалося оновити дані
vi: Không thể cập nhật dữ liệu
zh: 数据更新失败

# error_system
source: Etwas ist schiefgelaufen.
bn: কিছু একটা ভুল হয়েছে।
da: Noget gik galt.
en: Something went wrong.
es: Algo ha salido mal.
fr: Quelque chose s'est mal passé.
gsw: Öppis isch schiefggange.
hi: कुछ गड़बड़ हो गई।
id: Ada yang salah.
it: Qualcosa è andato storto.
ja: 問題が発生しました。
ko: 문제가 발생했습니다.
ksh: System spinnt.
mr: काहीतरी अडचण आली.
nb: Noe gikk galt.
nl: Er ging iets mis.
pl: Coś poszło nie tak.
pt: Algo deu errado.
ru: Что-то пошло не так.
sv: Något gick fel.
swg: Ebbes isch schiefganga.
tr: Bir şeyler ters gitti.
uk: Щось пішло не так.
vi: Đã có lỗi xảy ra.
zh: 出了点问题。

# error_too_many_requests
source: Zu viele Versuche. Bitte warte kurz.
bn: অনেক বেশি চেষ্টা করেছেন। একটু অপেক্ষা করুন।
da: For mange forsøg. Vent venligst lidt.
en: Too many tries. Please wait a bit.
es: Demasiados intentos. Por favor, espera un poco.
fr: Trop d'essais. Attends un petit peu.
gsw: Z'vill Versüech. Bitte wart churz.
hi: बहुत बार कोशिश कर चुके हैं। कृपया थोड़ी देर इंतज़ार करें।
id: Terlalu banyak percobaan. Silakan tunggu sebentar.
it: Troppi tentativi. Aspetta un po'.
ja: アクセスが多すぎます。少しお待ちください。
ko: 너무 많이 시도했습니다. 잠시만 기다려 주세요.
ksh: Bisse bisschen schnell. Wart ma ganz kurz.
mr: खूप वेळा प्रयत्न केले. कृपया थोडा वेळ थांबा.
nb: For mange forsøk. Vennligst vent litt.
nl: Te veel pogingen. Wacht a.u.b. even.
pl: Zbyt wiele prób. Poczekaj chwilę.
pt: Muitas tentativas. Por favor, aguarde um pouco.
ru: Слишком много попыток. Пожалуйста, подождите немного.
sv: För många försök. Vänta en stund.
swg: Bisch z'schnell. Wart a bissle.
tr: Çok fazla deneme. Lütfen biraz bekleyin.
uk: Занадто багато спроб. Будь ласка, зачекайте трохи.
vi: Thử quá nhiều lần. Vui lòng đợi một lát.
zh: 尝试次数过多。请稍等片刻。

# error_unknown
source: Etwas ist schiefgelaufen. Bitte versuche es erneut.
bn: কিছু একটা ভুল হয়েছে। আবার চেষ্টা করুন।
da: Noget gik galt. Prøv venligst igen.
en: Something went wrong. Please try again.
es: Algo salió mal. Por favor, inténtalo de nuevo.
fr: Quelque chose a mal tourné. Merci de réessayer.
gsw: Öppis isch schiefggange. Bitte probiers namal.
hi: कुछ गड़बड़ हो गई। कृपया फिर से कोशिश करें।
id: Ada yang salah. Silakan coba lagi.
it: Qualcosa è andato storto. Riprova.
ja: 問題が発生しました。もう一度お試しください。
ko: 문제가 발생했습니다. 다시 시도해 주세요.
ksh: Kein Plan was das war. Probier nochmal.
mr: काहीतरी चूक झाली. कृपया पुन्हा प्रयत्न करा.
nb: Noe gikk galt. Vennligst prøv igjen.
nl: Er ging iets mis. Probeer het a.u.b. opnieuw.
pl: Coś poszło nie tak. Spróbuj ponownie.
pt: Algo deu errado. Por favor, tente de novo.
ru: Что-то пошло не так. Пожалуйста, попробуйте снова.
sv: Något gick fel. Försök igen.
swg: Ebbes isch schiefganga. Probier's nomal, gell.
tr: Bir şeyler ters gitti. Lütfen tekrar deneyin.
uk: Щось пішло не так. Будь ласка, спробуйте знову.
vi: Đã có lỗi xảy ra. Vui lòng thử lại.
zh: 出了点问题。请重试。

# error_user_not_found
source: Wir konnten kein Konto zu dieser E-Mail finden.
bn: এই ইমেইলের কোনো অ্যাকাউন্ট পাওয়া যায়নি।
da: Vi kunne ikke finde en konto til denne e-mail.
en: We couldn't find an account for this email.
es: No hemos encontrado una cuenta con este correo.
fr: Nous n'avons pas trouvé de compte pour cet e-mail.
gsw: Mir händ käs Konto zu dere E-Mail gfunde.
hi: हमें इस ईमेल से जुड़ा कोई अकाउंट नहीं मिला।
id: Kami tidak dapat menemukan akun untuk email ini.
it: Non abbiamo trovato un account per questa email.
ja: このメールアドレスのアカウントは見つかりませんでした。
ko: 이 이메일로 가입된 계정을 찾을 수 없습니다.
ksh: Gibbet kein Konto zu der E-Mail.
mr: या ईमेलसाठी आम्हाला कोणतेही खाते आढळले नाही.
nb: Vi fant ingen konto for denne e-posten.
nl: We konden geen account vinden met dit e-mailadres.
pl: Nie znaleźliśmy konta dla tego e-maila.
pt: Não encontramos uma conta para este email.
ru: Мы не нашли аккаунт для этого email.
sv: Vi hittade inget konto för den här e-postadressen.
swg: Kois Konto zu dere E-Mail do.
tr: Bu e-posta için bir hesap bulamadık.
uk: Ми не знайшли акаунт для цього email.
vi: Không tìm thấy tài khoản cho email này.
zh: 找不到此电子邮件的帐号。

# error_weak_password
source: Dein Passwort ist zu einfach. Bitte nutze mindestens 8 Zeichen und Sonderzeichen.
bn: আপনার পাসওয়ার্ড খুব সহজ। দয়া করে অন্তত ৮টি অক্ষর এবং কিছু বিশেষ চিহ্ন ব্যবহার করুন।
da: Din adgangskode er for nem at gætte. Brug mindst 8 tegn og nogle specialtegn.
en: Your password is too easy to guess. Please use at least 8 characters and some special symbols.
es: Tu contraseña es demasiado fácil de adivinar. Usa al menos 8 caracteres y algún símbolo especial.
fr: Ton mot de passe est trop facile à deviner. Utilise au moins 8 caractères et des symboles spéciaux.
gsw: Diis Passwort isch z'eifach. Bitte bruuch mindistens 8 Zeiche und Sonderzeiche.
hi: आपका पासवर्ड बहुत आसान है। कृपया कम से कम 8 कैरेक्टर और कुछ स्पेशल सिंबल का इस्तेमाल करें।
id: Kata sandi Anda terlalu mudah ditebak. Harap gunakan minimal 8 karakter dan beberapa simbol khusus.
it: La tua password è troppo facile da indovinare. Usa almeno 8 caratteri e qualche simbolo speciale.
ja: パスワードが推測されやすすぎます。8文字以上で、記号も含めてください。
ko: 비밀번호가 너무 쉽습니다. 8자 이상에 특수기호를 섞어주세요.
ksh: Ey, dat Passwort is wie Pappe. Nimm mindestens 8 Zeichen und nen paar Sonderdinger.
mr: तुमचा पासवर्ड खूप सोपा आहे. कृपया किमान 8 वर्ण आणि काही विशेष चिन्हे वापरा.
nb: Passordet ditt er for enkelt å gjette. Bruk minst 8 tegn og noen spesialsymboler.
nl: Je wachtwoord is te makkelijk te raden. Gebruik minstens 8 tekens en enkele speciale symbolen.
pl: Twoje hasło jest zbyt proste. Użyj co najmniej 8 znaków i kilku symboli specjalnych.
pt: Sua senha é muito fácil de adivinhar. Por favor, use pelo menos 8 caracteres e alguns símbolos especiais.
ru: Ваш пароль слишком легко угадать. Используйте как минимум 8 символов и специальные знаки.
sv: Ditt lösenord är för lätt att gissa. Använd minst 8 tecken och några specialtecken.
swg: Des Passwort isch z'oifach. Nimm midischtens 8 Zeiche ond a baar Sondrzeiche.
tr: Şifrenizin tahmin edilmesi çok kolay. Lütfen en az 8 karakter ve bazı özel semboller kullanın.
uk: Ваш пароль занадто легко вгадати. Використовуйте щонайменше 8 символів і спеціальні знаки.
vi: Mật khẩu quá dễ đoán. Vui lòng sử dụng ít nhất 8 ký tự và thêm ký tự đặc biệt.
zh: 您的密码太容易被猜到。请使用至少 8 个字符并包含一些特殊符号。

# feedback_auto_device
source: Gerät: %@
bn: ফোন: %@
da: Telefon: %@
en: Phone: %@
es: Teléfono: %@
fr: Téléphone : %@
gsw: Grät: %@
hi: फ़ोन: %@
id: Ponsel: %@
it: Telefono: %@
ja: スマートフォン：%@
ko: 휴대폰: %@
mr: फोन: %@
nb: Telefon: %@
nl: Telefoon: %@
pl: Telefon: %@
pt: Celular: %@
ru: Телефон: %@
sv: Telefon: %@
swg: Grät: %@
tr: Telefon: %@
uk: Телефон: %@
vi: Điện thoại: %@
zh: 手机：%@

# feedback_auto_info_title
source: Wird automatisch mitgesendet:
bn: স্বয়ংক্রিয়ভাবে পাঠানো তথ্য:
da: Sendes automatisk med:
en: Sent along automatically:
es: Información enviada automáticamente:
fr: Envoyé automatiquement :
gsw: Wird automatisch mitgschickt:
hi: ये जानकारी अपने आप भेजी जाएगी:
id: Informasi yang disertakan otomatis:
it: Inviato automaticamente:
ja: 自動的に送信される情報：
ko: 자동으로 전송되는 정보:
ksh: Packen wir automatisch bei:
mr: आपोआप जोडलेली माहिती:
nb: Sendes automatisk med:
nl: Wordt automatisch meegestuurd:
pl: Dołączone automatycznie:
pt: Enviado automaticamente:
ru: Автоматически отправляется:
sv: Skickas med automatiskt:
swg: Wird oifach midgschickt:
tr: Otomatik olarak gönderilenler:
uk: Автоматично додається:
vi: Tự động đính kèm thông tin:
zh: 自动包含的信息：

# feedback_auto_version
source: App-Version: v%@
bn: অ্যাপ ভার্সন: v%@
es: Versión de la app: v%@
fr: Version de l'appli : v%@
hi: ऐप वर्ज़न: v%@
id: Versi aplikasi: v%@
it: Versione app: v%@
ja: アプリのバージョン：v%@
ko: 앱 버전: v%@
mr: ॲप आवृत्ती: v%@
nb: Appversjon: v%@
nl: App-versie: v%@
pl: Wersja aplikacji: v%@
pt: Versão do app: v%@
ru: Версия приложения: v%@
tr: Uygulama sürümü: v%@
uk: Версія додатку: v%@
vi: Phiên bản: v%@
zh: 应用版本：v%@

# feedback_cancel
source: Abbrechen
bn: বাতিল করুন
da: Annuller
en: Cancel
es: Cancelar
fr: Annuler
gsw: Abbräche
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
mr: रद्द करा
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отмена
sv: Avbryt
swg: Abbrecha
tr: İptal
uk: Скасувати
vi: Hủy
zh: 取消

# feedback_category_bug
source: Fehler gefunden
bn: সমস্যা পেয়েছি
da: Har fundet en fejl
en: Found a bug
es: He encontrado un error
fr: J'ai trouvé un bug
gsw: Fehler gfunde
hi: मुझे कोई ख़राबी (बग) मिली
id: Menemukan masalah (bug)
it: Ho trovato un problema
ja: バグを見つけた
ko: 버그를 발견했어요
ksh: Wat kaputt
mr: बग सापडला
nb: Fant en feil
nl: Probleem gevonden
pl: Znaleziono błąd
pt: Encontrei um erro
ru: Нашел ошибку
sv: Hittade ett fel
swg: Fähler gfonda
tr: Bir hata buldum
uk: Знайшов помилку
vi: Phát hiện lỗi
zh: 发现了一个 Bug

# feedback_category_feature
source: Idee für die App
bn: নতুন ফিচারের আইডিয়া
da: Idé til appen
en: Idea for the app
es: Tengo una idea para la app
fr: Une idée pour l'appli
gsw: Idee für d'App
hi: ऐप के लिए नया आइडिया
id: Ide untuk aplikasi
it: Idea per l'app
ja: 機能のアイデア
ko: 새로운 아이디어가 있어요
ksh: Wunsch
mr: नवीन आयडिया
nb: Idé til appen
nl: Idee voor de app
pl: Pomysł na nową funkcję
pt: Ideia para o app
ru: Идея для приложения
sv: Idé för appen
swg: Idee ghäbet
tr: Uygulama için bir fikir
uk: Ідея для додатку
vi: Ý tưởng cho ứng dụng
zh: 功能建议

# feedback_category_label
source: Kategorie
bn: বিভাগ
da: Kategori
en: Category
es: Categoría
fr: Catégorie
hi: कैटेगरी
id: Kategori
it: Categoria
ja: カテゴリ
ko: 카테고리
mr: श्रेणी
nb: Kategori
nl: Categorie
pl: Kategoria
pt: Categoria
ru: Категория
sv: Kategori
swg: Zort
tr: Kategori
uk: Категорія
vi: Danh mục
zh: 类别

# feedback_category_other
source: Sonstiges
bn: অন্যান্য
da: Andet
en: Other
es: Otro
fr: Autre chose
gsw: Sustigs
hi: अन्य
id: Lainnya
it: Altro
ja: その他
ko: 기타
ksh: Sonstwat
mr: इतर
nb: Annet
nl: Iets anders
pl: Inne
pt: Outro
ru: Другое
sv: Annat
swg: Sonschdigs
tr: Diğer
uk: Інше
vi: Khác
zh: 其他

# feedback_category_praise
source: Lob & Meinung
bn: প্রশংসা ও মতামত
da: Ros & Feedback
en: Praise & Feedback
es: Me gusta / Comentarios
fr: Avis & Compliments
gsw: Lob & Meinig
hi: तारीफ़ और सुझाव
id: Pujian & Saran
it: Complimenti & Feedback
ja: 感想とご意見
ko: 칭찬 및 의견
ksh: Lob & Meckern
mr: कौतुक आणि सूचना
nb: Ros og tilbakemelding
nl: Compliment & Feedback
pl: Pochwała i Uwagi
pt: Elogios e Opiniões
ru: Похвала и Отзывы
sv: Beröm & Åsikter
swg: Lob & Gschimpf
tr: Övgü ve Yorumlar
uk: Похвала та Відгуки
vi: Khen ngợi & Góp ý
zh: 表扬与建议

# feedback_email_label
source: E-Mail (optional)
bn: ইমেইল (ঐচ্ছিক)
da: E-mail (valgfrit)
es: Correo (opcional)
fr: E-mail (facultatif)
hi: ईमेल (वैकल्पिक)
id: Email (opsional)
it: Email (opzionale)
ja: メールアドレス（任意）
ko: 이메일 (선택사항)
ksh: E-Mail (wenn de willst)
mr: ईमेल (पर्यायी)
nb: E-post (valgfritt)
nl: E-mail (optioneel)
pl: Email (opcjonalnie)
pt: Email (opcional)
ru: Email (необязательно)
sv: E-post (valfritt)
tr: E-posta (isteğe bağlı)
uk: Email (необов'язково)
vi: Email (tùy chọn)
zh: 电子邮件（可选）

# feedback_email_placeholder
source: Damit wir dir antworten können
bn: যাতে আমরা আপনাকে উত্তর দিতে পারি
da: Så vi kan svare dig
en: So we can reply to you
es: Para que podamos responderte
fr: Pour que nous puissions te répondre
gsw: Demit mir dir antworte chönd
hi: ताकि हम आपको जवाब दे सकें
id: Agar kami dapat membalas Anda
it: Così possiamo risponderti
ja: 返信をご希望の場合
ko: 답변을 원하실 경우 남겨주세요
ksh: Deine E-Mail (damit wa antworten können)
mr: जेणेकरून आम्ही तुम्हाला उत्तर देऊ शकू
nb: Slik at vi kan svare deg
nl: Zodat we je kunnen antwoorden
pl: Abyśmy mogli Ci odpowiedzieć
pt: Para que possamos responder
ru: Чтобы мы могли вам ответить
sv: Så att vi kan svara dig
swg: Damit mr dr au antworta kennet
tr: Size yanıt verebilmemiz için
uk: Щоб ми могли вам відповісти
vi: Để chúng tôi có thể trả lời bạn
zh: 以便我们能给您回复

# feedback_intro
source: Hilf uns, die App noch besser zu machen! Was hast du auf dem Herzen?
bn: অ্যাপটিকে আরও ভালো করতে সাহায্য করুন! আপনার মনে কী আছে?
da: Hjælp os med at gøre appen endnu bedre! Hvad har du på hjerte?
en: Help us make the app even better! What's on your mind?
es: ¡Ayúdanos a mejorar la app! ¿Qué nos quieres contar?
fr: Aide-nous à rendre l'appli encore meilleure ! Qu'as-tu en tête ?
gsw: Hilf ois, d'App na besser z'mache! Was häsch uf em Härze?
hi: ऐप को और भी बेहतर बनाने में हमारी मदद करें! आप क्या कहना चाहते हैं?
id: Bantu kami membuat aplikasi ini lebih baik! Apa yang ingin Anda sampaikan?
it: Aiutaci a migliorare l'app! A cosa stai pensando?
ja: アプリをより良くするためにご協力ください！お気づきの点はありませんか？
ko: 앱을 더 좋게 만들 수 있도록 도와주세요! 어떤 점이 궁금하신가요?
ksh: Hilf uns, die Bude besser zu machen! Wat drückt?
mr: ॲप आणखी चांगले बनवण्यात आम्हाला मदत करा! तुमच्या मनात काय आहे?
nb: Hjelp oss å gjøre appen enda bedre! Hva har du på hjertet?
nl: Help ons de app nog beter te maken! Wat heb je op je hart?
pl: Pomóż nam ulepszyć aplikację! Co masz na myśli?
pt: Ajude a gente a melhorar o app! O que você tem em mente?
ru: Помогите нам сделать приложение еще лучше! Что у вас на уме?
sv: Hjälp oss göra appen ännu bättre! Vad tänker du på?
swg: Hilf ons, die App no besser zom macha! Was druckt di?
tr: Uygulamayı daha da iyi yapmamıza yardım edin! Aklınızda ne var?
uk: Допоможіть нам зробити додаток ще кращим! Що у вас на думці?
vi: Hãy giúp chúng tôi làm cho ứng dụng tốt hơn nữa! Bạn đang nghĩ gì?
zh: 帮助我们改进应用！您有什么想法？

# feedback_message_label
source: Nachricht
bn: বার্তা
da: Besked
en: Message
es: Mensaje
fr: Message
hi: संदेश
id: Pesan
it: Messaggio
ja: メッセージ
ko: 메시지
mr: संदेश
nb: Melding
nl: Bericht
pl: Wiadomość
pt: Mensagem
ru: Сообщение
sv: Meddelande
swg: Sächle
tr: Mesaj
uk: Повідомлення
vi: Tin nhắn
zh: 内容

# feedback_message_placeholder
source: Beschreibe kurz, worum es geht…
bn: সংক্ষেপে বলুন কী হয়েছে…
da: Beskriv kort, hvad det drejer sig om…
en: Briefly describe what's up…
es: Cuéntanos brevemente qué pasa…
fr: Décris brièvement ce qu'il se passe…
gsw: Schriib churz, um was es gaht…
hi: संक्षेप में बताएँ कि बात क्या है…
id: Jelaskan secara singkat apa yang terjadi…
it: Descrivi brevemente cosa succede…
ja: 簡単に内容をご記入ください…
ko: 간단하게 설명해 주세요…
ksh: Erzähl ma kurz…
mr: थोडक्यात सांगा काय झाले आहे...
nb: Beskriv kort hva det gjelder…
nl: Beschrijf kort wat er aan de hand is…
pl: Opisz krótko, o co chodzi…
pt: Descreva brevemente o que aconteceu…
ru: Кратко опишите, в чем дело…
sv: Beskriv kort vad det gäller…
swg: Erzähl amol kurz…
tr: Kısaca ne olduğunu açıklayın…
uk: Коротко опишіть, у чому річ…
vi: Mô tả ngắn gọn vấn đề của bạn…
zh: 简要描述您遇到的情况...

# feedback_send
source: Nachricht senden
bn: বার্তা পাঠান
da: Send besked
en: Send message
es: Enviar mensaje
fr: Envoyer
gsw: Nachricht schicke
hi: संदेश भेजें
id: Kirim pesan
it: Invia messaggio
ja: メッセージを送信
ko: 메시지 보내기
ksh: Rüberschicken
mr: संदेश पाठवा
nb: Send melding
nl: Bericht verzenden
pl: Wyślij wiadomość
pt: Enviar mensagem
ru: Отправить сообщение
sv: Skicka meddelande
swg: Zeug rausschicken
tr: Mesajı gönder
uk: Надіслати повідомлення
vi: Gửi tin nhắn
zh: 发送消息

# feedback_success_message
source: Danke für deine Hilfe! Dein Feedback hilft uns, FamWake für alle zu verbessern.
bn: সাহায্য করার জন্য ধন্যবাদ! আপনার মতামত আমাদের অ্যাপটিকে সবার জন্য উন্নত করতে সাহায্য করে।
da: Tak for din hjælp! Din feedback hjælper os med at forbedre FamWake for alle.
en: Thank you for your help! Your feedback helps us improve FamWake for everyone.
es: ¡Gracias por tu ayuda! Tus comentarios nos ayudan a mejorar FamWake para todo el mundo.
fr: Merci pour ton aide ! Tes retours nous aident à améliorer FamWake pour tout le monde.
gsw: Danke für diini Hilf! Diis Feedback hilft ois, FamWake für alli z'verbessere.
hi: आपकी मदद के लिए धन्यवाद! आपके सुझावों से हमें FamWake को सभी के लिए बेहतर बनाने में मदद मिलती है।
id: Terima kasih atas bantuan Anda! Masukan Anda membantu kami membuat FamWake lebih baik untuk semua orang.
it: Grazie per il tuo aiuto! Il tuo feedback ci aiuta a migliorare FamWake per tutti.
ja: ご協力ありがとうございます！皆様のフィードバックがFamWakeをさらに良くします。
ko: 도와주셔서 감사합니다! 보내주신 의견은 FamWake를 모두에게 더 좋은 앱으로 만드는 데 큰 힘이 됩니다.
ksh: Danke dir! Hilft uns, die App für alle noch nen Ticken geiler zu machen.
mr: तुमच्या मदतीबद्दल धन्यवाद! तुमचा अभिप्राय आम्हाला सर्वांसाठी FamWake सुधारण्यात मदत करतो.
nb: Takk for hjelpen! Din tilbakemelding hjelper oss å forbedre FamWake for alle.
nl: Bedankt voor je hulp! Je feedback helpt ons om FamWake voor iedereen beter te maken.
pl: Dziękujemy za pomoc! Twoja opinia pomaga nam ulepszać FamWake dla każdego.
pt: Obrigado pela sua ajuda! Seu feedback ajuda a melhorar o FamWake para todos.
ru: Спасибо за вашу помощь! Ваш отзыв помогает нам улучшать FamWake для всех.
sv: Tack för din hjälp! Din feedback hjälper oss att förbättra FamWake för alla.
swg: Dangge für d'Hilf! Dei Feedback hilft ons, FamWake für älle besser zom macha.
tr: Yardımınız için teşekkürler! Geri bildiriminiz FamWake'i herkes için geliştirmemize yardımcı oluyor.
uk: Дякуємо за вашу допомогу! Ваш відгук допомагає нам покращувати FamWake для всіх.
vi: Cảm ơn bạn đã giúp đỡ! Phản hồi của bạn giúp chúng tôi cải thiện FamWake cho tất cả mọi người.
zh: 感谢您的帮助！您的反馈能帮助我们为所有人改进 FamWake。

# feedback_success_title
source: Nachricht gesendet
bn: বার্তা পাঠানো হয়েছে
da: Besked sendt
en: Message Sent
es: Mensaje Enviado
fr: Message envoyé
gsw: Nachricht gschickt
hi: संदेश भेज दिया गया
id: Pesan Terkirim
it: Messaggio Inviato
ja: 送信完了
ko: 메시지 전송 완료
ksh: Is raus
mr: संदेश पाठवला
nb: Melding sendt
nl: Bericht Verzonden
pl: Wiadomość wysłana
pt: Mensagem Enviada
ru: Сообщение отправлено
sv: Meddelande skickat
swg: Nachricht furt
tr: Mesaj Gönderildi
uk: Повідомлення надіслано
vi: Đã gửi tin nhắn
zh: 消息已发送

# feedback_title
source: Feedback
bn: মতামত
es: Sugerencias
fr: Tes retours
hi: सुझाव
id: Masukan
ja: フィードバック
ko: 피드백
mr: अभिप्राय
nb: Tilbakemelding
ru: Отзыв
tr: Geri bildirim
uk: Відгук
vi: Phản hồi
zh: 反馈

# join_conflict_confirm
source: Verlassen & Beitreten
bn: ছাড়ুন এবং যুক্ত হোন
da: Forlad og deltag
en: Leave & Join
es: Salir y Unirme
fr: Quitter & Rejoindre
gsw: Verlaa & Biiträte
hi: छोड़ें और जुड़ें
id: Keluar & Bergabung
it: Lascia & Unisciti
ja: 抜けて参加する
ko: 나가고 참여하기
ksh: Verlassen & Rein da
mr: सोडा आणि सामील व्हा
nb: Forlat og bli med
nl: Verlaten & Deelnemen
pl: Opuść i dołącz
pt: Sair e Entrar
ru: Покинуть и Вступить
sv: Lämna & Gå med
swg: Naus & Nei
tr: Ayrıl ve Katıl
uk: Покинути і Приєднатися
vi: Rời khỏi & Tham gia
zh: 退出并加入

# join_conflict_text
source: Du bist bereits in "%@". Um der neuen Familie beizutreten, musst du diese zuerst verlassen. Möchtest du "%@" verlassen und der neuen beitreten?
bn: আপনি ইতিমধ্যেই "%@" এর সদস্য। নতুন পরিবারে যুক্ত হতে চাইলে, আগে এটি ছাড়তে হবে। আপনি কি "%@" ছেড়ে নতুনটিতে যুক্ত হতে চান?
da: Du er allerede med i "%@". For at deltage i den nye familie skal du først forlade denne. Vil du forlade "%@" og deltage i den nye?
en: You are already in "%@". To join the new family, you need to leave this one first. Do you want to leave "%@" and join the new one?
es: Ya estás en "%@". Para unirte a la nueva, primero tienes que salir de esta. ¿Quieres salir de "%@" y unirte a la nueva?
fr: Tu es déjà dans la famille "%@". Pour rejoindre la nouvelle, tu dois d'abord quitter celle-ci. Veux-tu quitter "%@" et rejoindre la nouvelle ?
gsw: Du bisch scho in "%@". Zum de neue Familie biiträte, muesch die z'erst verlaa. Wottsch "%@" verlaa und de neue biiträte?
hi: आप पहले से ही "%@" में हैं। नए परिवार में शामिल होने के लिए, आपको पहले इसे छोड़ना होगा। क्या आप "%@" को छोड़कर नए परिवार से जुड़ना चाहते हैं?
id: Anda sudah berada di "%@". Untuk bergabung dengan keluarga baru, Anda harus keluar dari keluarga ini terlebih dahulu. Apakah Anda ingin keluar dari "%@" dan bergabung dengan yang baru?
it: Sei già nella famiglia "%@". Per unirti a quella nuova, devi prima lasciare questa. Vuoi lasciare "%@" e unirti alla nuova?
ja: あなたはすでに「%@」に参加しています。新しい家族に参加するには、今の家族を抜ける必要があります。「%@」を抜けて新しい家族に参加しますか？
ko: 이미 "%@" 가족에 참여 중입니다. 새 가족에 참여하려면 먼저 현재 가족에서 나가야 합니다. "%@"에서 나가고 새로운 가족에 참여하시겠습니까?
ksh: Bisse schon inne Familie "%@". Muss erst da raus. Willste "%@" verlassen und inne neue?
mr: तुम्ही आधीच "%@" मध्ये आहात. नवीन कुटुंबात सामील होण्यासाठी, तुम्हाला आधी हे सोडावे लागेल. तुम्हाला "%@" सोडून नवीन कुटुंबात सामील व्हायचे आहे का?
nb: Du er allerede med i "%@". For å bli med i den nye familien, må du forlate denne først. Vil du forlate "%@" og bli med i den nye?
nl: Je bent al lid van de familie "%@". Om lid te worden van de nieuwe familie, moet je eerst deze verlaten. Wil je "%@" verlaten en deelnemen aan de nieuwe?
pl: Jesteś już członkiem rodziny „%@”. Aby dołączyć do nowej, musisz najpierw opuścić tę. Czy chcesz opuścić „%@” i dołączyć do nowej?
pt: Você já está em "%@". Para entrar na nova família, você precisa sair desta primeiro. Deseja sair de "%@" e entrar na nova?
ru: Вы уже являетесь участником семьи "%@". Чтобы присоединиться к новой, вам нужно сначала покинуть текущую. Вы хотите покинуть "%@" и присоединиться к новой?
sv: Du är redan med i "%@". För att gå med i den nya familjen måste du lämna den här först. Vill du lämna "%@" och gå med i den nya?
swg: Du bisch scho in "%@". Wenn d'inne neie woisch, musch do zerscht raus. Woisch "%@" verlassa ond zur neia nei?
tr: Zaten "%@" ailesindesiniz. Yeni aileye katılmak için önce buradan ayrılmalısınız. "%@" ailesinden ayrılıp yeni aileye katılmak istiyor musunuz?
uk: Ви вже є учасником сім'ї "%@". Щоб приєднатися до нової, вам потрібно спочатку покинути поточну. Ви хочете покинути "%@" і приєднатися до нової?
vi: Bạn đã là thành viên của gia đình "%@". Để tham gia gia đình mới, bạn cần rời khỏi gia đình hiện tại trước. Bạn có muốn rời "%@" và tham gia gia đình mới không?
zh: 您已经是“%@”的成员。要加入新家庭，您必须先退出当前家庭。您想退出“%@”并加入新家庭吗？
